Repository: ugoertz/kombilo
Catalog: kombilo/lang/*/LC_MESSAGES/kombilo.po
Languages: de

source: You have to restart the program to make the change become effective.
de: Das Programm muss neu gestartet werden, damit die Änderung wirksam wird.

source: _About ...
de: _Über ...

source: _Advanced
de: _Weitere Einstellungen

source: _Alternative SGF viewer
de: _Alternativer SGF-Betrachter

source: _Copy current SGF files to folder
de: _Kopiere aktuelle SGF-Dateien in Verzeichnis

source: _Database
de: Daten_bank

source: _Delete stone
de: Stein _löschen

source: _Edit
de: _Bearbeiten

source: _Edit DB list
de: _Editiere Datenbank-Liste

source: _Edit advanced options
de: _Bearbeite weitere Optionen

source: _File
de: _Datei

source: _Fuzzy stone placement
de: _Ungenaue Steinplatzierung

source: _Game list
de: _Partieliste

source: _Guess mode
de: _Ratemodus

source: _Help
de: _Hilfe

source: _Jump to match
de: Springe zu Treffer

source: _Language
de: _Sprache

source: _Lower case letter
de: _Kleinbuchstabe

source: _New SGF
de: _Neue SGF-Datei

source: _Number label
de: _Ziffer

source: _Open SGF
de: SGF-Datei _öffnen

source: _Options
de: _Einstellungen

source: _Practice
de: _Üben

source: _Rotate
de: Um _90° drehen

source: _Save SGF
de: SGF-Datei _speichern

source: _Square label
de: _Quadrat-Markierung

source: _Triangle label
de: _Dreieck-Markierung

source: _Upper case letter
de: _Großbuchstabe

source: average
de: Durchschnitt

source: became popular
de: wurde beliebt

source: became unpopular
de: wurde unbeliebt

source: earliest
de: zuerst gespielt

source: games
de: Partien

source: help
de: hilfe

source: latest
de: zuletzt gespielt

source: not inserted
de: nicht eingefügt

source: split
de: aufspalten

source: total
de: Anzahl Treffer

source: v.py - written by Ulrich Goertz (ug@geometry.de)
de: v.py - von Ulrich Görtz (ug@geometry.de)

source: v.py is a program to display go game records in SGF format.
de: v.py ist ein Programm, um Go-Partien im SGF-Format anzuzeigen.

source: v.py is free software; for more information see the documentation.
de: v.py ist freie Software (open source); mehr Informationen dazu findest Du in der Dokumentation.

source: v.py was written by
de: v.py wurde geschrieben von

source: {0} games (B: {1:1.1f}%, W: {2:1.1f}%)
de: {0} Partien (S: {1:1.1f}%, W: {2:1.1f}%)

source: {0} matches ({1}/{2}), B: {3:1.1f}%, W: {4:1.1f}%
de: {0} Treffer ({1}/{2}), B: {3:1.1f}%, W: {4:1.1f}%

source: {0} matches ({1}/{2}), B: {3:1.1f}%, W: {4:1.1}%
de: {0} Treffer ({1}/{2}), B: {3:1.1f}%, W: {4:1.1}%

source: {0}: {1} games (of {2})
de: {0}: {1} Partien (von {2})
