Repository: ugoertz/kombilo
Catalog: kombilo/lang/*/LC_MESSAGES/kombilo.po
Languages: de

source: %1.1f seconds
de: %1.1f Sekunden

source: %1.1f seconds
de: %1.1f Sekunden

source: %d games
de: %d Partien

source: %d games before searching for initial pattern.
de: %d Partien vor der Suche für Anfangsmuster

source: %s could not be created.
de: %s konnte nicht angelegt werden.

source: %s is not a directory.
de: %s ist kein Verzeichnis

source: %s not found.
de: %s nicht gefunden.

source: (Don't) allow color swap in search pattern
de: Erlaube/verbiete Farbwechsel im Muster

source: (Don't) translate search pattern
de: Verschiebe/fixiere Muster

source: (Will be scaled according to board size.)
de: (Wird an Größe des Bretts angepasst.)

source: (Windows only)
de: (Nur unter Windows)

source: 1 click
de: 1-Klick

source: 1-click mode
de: 1-Klick-Modus

source: A fatal error occurred when processing %s. Are the directories for the database files writable?
de: Ein fataler Fehler ist beim Einlesen von %s aufgetreten. Haben Sie Schreibberechtigung für die Datenbank-Verzeichnisse?

source: About Kombilo ...
de: Über Kombilo ...

source: About v.py ...
de: Über v.py ...

source: Accept duplicates
de: Akzeptiere Duplikate

source: Add DB
de: Füge DB hinzu

source: Add entry
de: Eintrag hinzufügen

source: Add game info
de: Partieinfo hinzufügen

source: Add pattern
de: Muster hinzufügen

source: Add pattern info
de: Musterinfo hinzufügen

source: Add submenu
de: Untermenü hinzufügen

source: Add tag
de: Erzeuge Markierung

source: Added %s.
de: %s hinzugefügt.

source: Added tag {0} {1}.
de: Markierung hinzufügen {0} {1}.

source: All files
de: Alle Dateien

source: All games
de: Alle Partiern

source: All games with p-rank players
de: Alle Partien mit p-Rang-Spielern

source: Alternative SGF viewer
de: Alternativer SGF-Betrachter

source: An error occurred, please submit a bug report.
de: Es ist ein Fehler aufgetreten, bitte reichen Sie einen Fehlerbericht ein.

source: Anywhere
de: Irgendwo

source: Ask before discarding unsaved changes
de: Nachfragen, bevor Änderungen verworfen werden

source: Ask for confirmation before deleting files/discarding unsaved changes?
de: Löschen/Verwerfen ungesicherter Änderungen bestätigen?

source: Avoid having players of current game shown as window title.
de: Zeige Spielernamen nicht in Fenstertitelleiste.

source: B
de: S

source: B/W
de: S/W

source: B: {0:1.1f}%, W: {1:1.1f}%
de: S: {0:1.1f}%, W: {1:1.1f}%

source: Back
de: Zurück

source: Back 10 moves
de: 10 Züge zurück

source: Back one move
de: Einen Zug zurück

source: Back to previous search pattern
de: Zurück zum vorherigen Muster

source: Black
de: Schwarz

source: Black = 1
de: Schwarz = 1

source: Black or white plays next (or no continuation)
de: Schwarz/weiß spielt als nächster (oder keine Fortsetzung)

source: Black plays next
de: Schwarz spielt als nächster

source: Black tenuki
de: Schwarz Tenuki

source: Board
de: Brett

source: Both lost
de: Beide verlieren

source: Browse
de: Durchsuchen

source: Browse ...
de: Durchsuchen ...

source: Cancel
de: Abbrechen

source: Cannot open this file
de: Kann diese Datei nicht öffnen

source: Cannot write to
de: Schreibfehler:

source: Cap - B: {0}, W: {1}
de: Gef - S: {0}, W: {1}

source: Change custom menus
de: Eigene Menüs bearbeiten

source: Cleaning up ...
de: Aufräumen ...

source: Clear
de: Einträge löschen

source: Clear all entries
de: Lösche alle Einträge

source: Color of "black tenuki" hits in statistics bar chart
de: Die Farbe der Treffer, wo Schwarz Tenuki spielt, im Balkendiagramm

source: Color of "white tenuki" hits in statistics bar chart
de: Die Farbe der Treffer, wo Weiß Tenuki spielt, im Balkendiagramm

source: Color used for labels with black and white continuations, e.g., grey50 (the default), green, blue, ..., #eeeeee, ...
de: Farben für Anzeige der Fortsetzungen von Schwarz/Weiß, z.B. grey50 (die Standardeinstellung), green, blue, ..., #333333, ...

source: Colors
de: Farben

source: Command line options
de: Kommandozeilenoptionen

source: Command to launch an alternative SGF viewer
de: Befehl, um alternativen SGF-Betrachter zu öffnen

source: Command to launch viewer
de: Befehl für SGF-Betrachter

source: Comment head
de: Kommentar-Kopfzeile

source: Commentary in
de: Kommentar in

source: Complete reset
de: Vollständig zurücksetzen

source: Confirm deletion
de: Löschen bestätigen

source: Continuations
de: Fortsetzungen

source: Could not delete the database files {0}/{1}.
de: Konnte die Datenbankdateien {0}/{1} nicht löschen.

source: Could not delete the database files.
de: Konnte die Datenbank-Dateien nicht löschen.

source: Could not open database {0}/{1}.
de: Konnte die Datenbank {0}/{1} nicht öffnen.

source: Could not save custom menu file.
de: Konnte Eigene Menüs nicht abspeichern.

source: Could not write kombilo.cfg
de: Konnte kombilo.cfg nicht schreiben.

source: Could not write kombilo.cfg.
de: Konnte Konfigurationsdatei kombilo.cfg nicht schreiben

source: Could not write to
de: Kein Schreibzugriff möglich auf

source: Could not write to file
de: Konnte folgende Datei nicht schreiben:

source: Create new SGF file
de: Neue SGF-Datei anlegen

source: Create new game
de: Neue Partie anlegen

source: Ctrl-Click behavior
de: Ctrl-Klick

source: Ctrl-Click:
de: Ctrl-Klick:

source: Ctrl-click deletes stone
de: Ctrl-Klick löscht Stein

source: Ctrl-click places/deletes lowercase label
de: Ctrl-Klick erzeugt/löscht Kleinbuchstaben-Marker

source: Ctrl-click places/deletes number label
de: Ctrl-Klick erzeugt/löscht Ziffer-Marker

source: Ctrl-click places/deletes square label
de: Ctrl-Klick erzeugt/löscht Quadrat-Marker

source: Ctrl-click places/deletes triangle label
de: Ctrl-Klick erzeugt/löscht Dreieck-Marker

source: Ctrl-click places/deletes uppercase label
de: Ctrl-Klick erzeugt/löscht Großbuchstaben-Marker

source: Current SGF file
de: Aktuelle SGF-Datei

source: Custom Menus
de: Eigene Menüs

source: DEL
de: LÖSCHEN

source: DISABLED
de: NICHT AKTIV

source: DISABLED -
de: DEAKTIVIERT -

source: Database error
de: Datenbankfehler

source: Databases:
de: Datenbanken:

source: Date profile
de: Zeitachse

source: Date profile (Each bar represents %d months)
de: Zeitachse (Jeder Balken entspricht %d Monaten)

source: Date profile options
de: Einstellungen Zeitachse

source: Define a new tag (give one-letter abbreviation and description).
de: Erzeuge neue Markierung (geben Sie eine Abkürzung und eine Beschreibung ein).

source: Delete
de: Löschen

source: Delete SGF file from list
de: SGF-Datei von Liste löschen

source: Delete game
de: Partie löschen

source: Delete old database files.
de: Lösche alte Datenbank-Dateien.

source: Delete tag
de: Lösche Markierung

source: Delete tag [{0}] {1}.
de: Lösche Markierung [{0}] {1}

source: Delete this and all following nodes
de: Diesen und alle folgenden Knoten löschen

source: Deleted tag [{0}] {1} from {2} games.
de: Markierung [{0}] {1} von {2} Partien gelöscht.

source: Depth
de: Tiefe

source: Directory %s contains no sgf files.
de: Verzeichnis %s enthält keine SGF-Dateien.

source: Directory %s does not exist. Create it?
de: Verzeichnis %s existiert nicht. Anlegen?

source: Documentation
de: Dokumentation

source: Done {0} searches so far, {1} nodes pending.
de: {0} Suchvorgänge erledigt, {1} Knoten in Warteschlange.

source: Duplicate ... %s
de: Duplikat ... %s

source: E.g., Helvetica, Times, Courier
de: Z. B. Helvetica, Times, Courier

source: E_xit
de: _Beenden

source: Edit database list
de: Bearbeite Datenbank-Liste

source: Edit game info
de: Partieinfo bearbeiten

source: End of game
de: Ende der Partie

source: Enter the command line options, with %f for the filename
de: Geben Sie die Kommandozeilen-Optionen ein, mit %f für den Dateinamen.

source: Enter the command to launch the SGF viewer
de: Geben Sie den Befehl ein, mit dem der SGF-Betrachter aufgerufen wird

source: Enter/leave guess mode
de: Ratemodus starten/beenden

source: Error
de: Fehler

source: Error in SGF file
de: Fehler in SGF-Datei

source: Error in SGF file!
de: Fehler in SGF-Datei

source: Error reading kombilo.app
de: Fehler beim Lesen von kombilo.app

source: Error reading kombilo.app file.
de: Fehler beim Lesen der Datei kombilo.app

source: Error reading v.app
de: Fehler beim Lesen der Datei v.app

source: Error starting SGF viewer
de: Fehler beim Aufrufen des SGF-Betrachters

source: Event
de: Ereignis

source: Export SGF source
de: SGF exportieren

source: Export current _position
de: Aktuelle _Position exportieren

source: Export mode:
de: Exportiere in:

source: Export position
de: Exportiere Stellung

source: Export search _results
de: _Suchergebnisse exportieren

source: Export tags to file
de: Exportiere Markierungen in Datei

source: Failed to open the web browser.
de: Konnte den Webbrowser nicht öffnen.

source: Failed to open the web browser. You can find the documentation at
de: Konnte den Web-Browser nicht öffnen. Du findest die Dokumenation unter

source: Failed to open the web browser. You can find the tutorial as a file at: %s
de: Konnte den Web-Browser nicht öffnen. Du findest das Tutorial als Datei hier: %s

source: Files:
de: Dateien:

source: Finalizing ... (this will take some time)
de: Datenbank schreiben ... (kann etwas länger dauern)

source: Find duplicates
de: Finde Duplikate

source: Finished computing sgf tree
de: Berechnung des SGF-Baumes abgeschlossen

source: First played
de: Zuerst gespielt

source: Fixed Anchor
de: Fester Anker

source: Fixed Color
de: Feste Farben

source: Font for board labels
de: Schriftart für Brett-Marker

source: Font size
de: Schriftgöße

source: Font weight
de: Schriftstärke

source: Fonts
de: Schriften

source: Forward 10 moves
de: 10 Züge vor

source: Forward one move
de: Einen Zug vor

source: From
de: Von

source: Fuzzy stone placement
de: Ungenaue Steinplatzierung

source: Game Comment:
de: Partie-Kommentar:

source: Game Info
de: Partie-Informationen

source: Game info
de: Partieinfo

source: Game info search, query "%s"
de: Partieinfo-Suche, Anfrage "%s"

source: Game list
de: Partienliste

source: Go to:
de: Gehe zu:

source: Guess mode
de: Ratemodus

source: HTML file:
de: HTML-Datei:

source: HTML files
de: HTML-Dateien

source: Handicap game
de: Vorgabepartie

source: Hcp
de: Vorgabe

source: History
de: Geschichte

source: Hits per database
de: Treffer pro Datenbank

source: Hold
de: Festhalten

source: I/O Error
de: Eingabe-/Ausgabe-Fehler

source: I/O Error when writing {0}{1}.sgf
de: Ein-/Ausgabe-Fehler beim Schreiben von {0}{1}.sgf

source: Icon size
de: Icon-Größe

source: If you have no right mouse button, set this to "<M2-Button-1>;<M2-B1-Motion>" to select the search region with Alt+Left-click. (In theory, you could also set this to a different pair of Tkinter mouse bindings, separated by a semi-colon.)
de: Wenn Du keine rechte Maustaste hast, setze diese Option auf "<M2-Button-1>;<M2-B1-Motion>" um den für die Suche relevanten Ausschnitt mit Alt+Linksklick zu wählen (oder auf einen anderen geeigneten Wert für die Tkinter-Maus-"bindings"m getrennt durch ein Semikolon).

source: Import tags from file
de: Importiere Markierungen aus Datei

source: Include game list
de: Partienliste einfügen

source: It comes together with the go database program Kombilo.
de: Es ist ein Teil des Go-Datenbankprogramms Kombilo.

source: It is open source software, published under the MIT License.
de: Der Quelltext ist frei zugänglich, veröffentlicht unter der MIT-Lizenz.

source: Kombilo %s - written by
de: Kombilo %s - von

source: Kombilo is a go database program.
de: Kombilo ist ein Go-Datenbankprogramm.

source: Kombilo is free software; for more information see the documentation.
de: Kombilo ist freie Software; für genauere Informationen siehe die Dokumentation.

source: Kombilo license
de: Kombilo-Lizenz

source: Kombilo was written by Ulrich Goertz (ug@geometry.de).
de: Kombilo wurde geschrieben von Ulrich Görtz (ug@geometry.de).

source: Label color
de: Farbe für Label

source: Last played
de: Zuletzt gespielt

source: License
de: Lizenz

source: Maximize ext'l viewer
de: Externen Betrachter maximieren

source: Maximize external viewer
de: Neuen SGF-Betrachter maximieren

source: Maximize the window of the external SGF viewer (Windows only; not applicable for alternative viewers).
de: Fenster des externen SGF-Betrachters maximieren (nur unter Windows; hat keine Wirkung auf alternative Betrachter).

source: Maximize window
de: Fenstergröße maximieren

source: Maximum number of branches
de: Maximale Anzahl von Varianten

source: Minimum number of hits
de: Minimale Anzahl von Treffern

source: Mirror _diagonally
de: _Diagonal spiegeln

source: Mirror _vertically
de: _Vertikal spiegeln

source: Monospace font
de: Nichtproportionale Schriftart

source: Months/bar
de: Monate/Balken

source: Move 20
de: Zug 20

source: Move 31
de: Zug 31

source: Move 40
de: Zug 40

source: Move 51
de: Zug 51

source: Move 60
de: Zug 60

source: Move 71
de: Zug 71

source: Move limit
de: Treffer vor Zug

source: NEW
de: NEU

source: Neither kombilo.cfg nor default.cfg were found.
de: Keine der Konfigurationsdateien kombilo.cfg und default.cfg konnten gefunden werden.

source: Never
de: Nie

source: New
de: Neu

source: Next:
de: Nächster:

source: No result
de: Kein Ergebnis

source: Not a tag abbreviation: %s.
de: Keine gültige Abkürzung: %s.

source: Note
de: Hinweis

source: Note that most changes become effective only after restarting the program.
de: Beachte, dass die meisten Änderungen erst nach einem Neustart des Programms wirksam werden.

source: Number of captured stones
de: Anzahl gefangener Steine

source: Number of current move
de: Aktueller Zug

source: Number of moves to be shown (0-9):
de: Anzahl der zu zeigenden Züge (0-9)

source: Number of pattern searches stored in the search history window. Decrease if your computer has little RAM.
de: Anzahl der Muster-Suchen, die im Suchverlaufsfenster gespeichert werden. Wenn Dein Rechner wenige Arbeitsspeicher hat, solltest Du diesen Wert heruntersetzen.

source: OPEN
de: ÖFFNEN

source: Only one mouse button
de: Nur eine Maustaste

source: Open SGF file
de: SGF-Datei öffnen

source: Open file
de: Datei öffnen

source: Open games in external viewer
de: Öffne Dateien in neuem SGF-Betrachter

source: Opens games for viewing in a new window.
de: Öffne SGF-Dateien zum Betrachten in neuem Fenster.

source: Options
de: Einstellungen

source: Other SGF tags:
de: Andere SGF-Markierungen:

source: Parse error in 'Other SGF tags'
de: Fehler beim Einlesen der 'Anderen SGF-Markierungen'

source: Parsing Error
de: Fehler beim Einlesen

source: Pass
de: Passen

source: Pattern has to occur before move n (250=no limit)
de: Muster muss vor Zug n vorkommen (250=keine Beschränkung)

source: Pattern search
de: Mustersuche

source: Pattern:
de: Muster:

source: Place black stones
de: Schwarze Steine setzen

source: Place white stones
de: Weiße Steine setzen

source: Play black/white stones
de: Schwarze/weiße Steine setzen

source: Play white/black stones
de: Weiße/schwarze Steine setzen

source: Player
de: Spieler

source: Preserve window title
de: Fenstertitel beibehalten

source: Process variations
de: Lies Varianten ein

source: Processing %s.
de: Lese %s ein.

source: Processing options
de: Einstellungen

source: Professional game
de: Profi-Partie

source: Put results into new SGF file
de: Lege neue SGF-Datei mit den Ergebnissen an

source: Put search history frame as a tab in right hand column? (Otherwise it will be a pane in the left hand column).
de: Suchverlauf als Tab rechts unten? (Sonst wird der Verlauf links unten angezeigt).

source: Quit
de: Beenden

source: Randomly place stones one pixel away from the intersection points.
de: Steine zufällig um einen Pixel verschoben auf das Go-Brett setzen.

source: Ready ...
de: Fertig ...

source: Recursively add subdirectories
de: Füge rekursiv alle Unterverzeichnisse hinzu

source: Reference to commentary available
de: Verweis auf Kommentar verfügbar

source: Referenced
de: Verweis vorhanden

source: Release
de: Loslassen

source: Remove CR character when writing out SGF files. (This relates to different operating systems encoding line breaks in different ways.)
de: CR-Zeichen beim Schreiben von SGF-Dateien entfernen. (Diese Option hat damit zu tun, dass Zeilenumbrüche von verschiedenen Betriebssystemen unterschiedlich abgespeichert werden.)

source: Remove DB
de: Lösche DB

source: Remove a tag.
de: Lösche eine Markierung.

source: Remove carriage return
de: CR-Zeichen entfernen

source: Remove given tag from all games currently listed.
de: Lösche Markierung von allen aktuellen Partien.

source: Removed %s.
de: %s gelöscht.

source: Reprocess DB
de: Lese DB neu ein

source: Reset
de: Zurücksetzen

source: Reset game list
de: Setze Partienliste zurück

source: Reset game list and board
de: Partieliste und Brett zurücksetzen

source: Reset/start
de: Zurücksetzen/Start

source: Restore entries of next game info search
de: Gehe zu nächster Partieinfo-Suche

source: Restore entries of previous game info search
de: Gehe zu vorheriger Partieinfo-Suche

source: Result unknown
de: Ergebnis unbekannt

source: Reverse order
de: Umgekehrte Reihenfolge

source: SGF Error
de: SGF-Fehler

source: SGF Error in game %d
de: SGF-Fehler in Partie %d

source: SGF Error in game %d in current file.
de: SGF-Fehler in Partie %d in der aktuellen Datei.

source: SGF File not found
de: SGF-Datei nicht gefunden

source: SGF _tree
de: SGF-_Baum

source: SGF error, file %s, not inserted.
de: SGF-Fehler, Datei %s, nicht eingefügt.

source: SGF error, file {0}, {1}
de: SGF-Fehler, Datei {0}, {1}

source: SGF files
de: SGF-Dateien

source: SGF tree options
de: Einstellungen SGF-Baum

source: S_mart FixedColor
de: _Automatische feste Farben

source: Save
de: Speichern

source: Save SGF _as
de: SGF-Datei speichern _als

source: Save as
de: Speichern als

source: Save messages
de: Speichere Nachrichten

source: Search
de: Suche

source: Search Pattern
de: Suchmuster

source: Search for tagged games. E.g.: H and not S
de: Suche nach markierten Partien. Z.B.: H and not S

source: Search history
de: Suchverlauf

source: Search history as tab
de: Suchverlauf als Tab

source: Search in variations
de: Suche in Varianten

source: Search results
de: Suchergebnisse

source: Searching for duplicates
de: Suche für Duplikate

source: See the documentation for more information.
de: Siehe die Dokumentation für genauere Informationen.

source: Seen
de: Gesehen

source: Set tags
de: Setze Markierungen

source: Set tags of selected game.
de: Markiere ausgewählte Partie.

source: Shaded stone mouse pointer
de: Mauszeiger als schattierter Stein

source: Shaded stone pointer
de: Schattierter Stein als Mauszeiger

source: Show _last move
de: Zeige _letzten Zug

source: Show _next move
de: Zeige _nächsten Zug

source: Show all continuations
de: Zeige alle Fortsetzungen

source: Show continuations
de: Zeige Fortsetzungen

source: Show coordinates
de: Zeige Koordinaten

source: Show date
de: Zeige Datum

source: Show date information for continuations
de: Zeige Zeitinformationen für Fortsetzungen

source: Show filename
de: Zeige Dateiname

source: Show position of mouse pointer by a shaded stone when over the board?
de: Zeige Mausposition auf dem Gobrett als schattierten Stein

source: Signature Search
de: Signatursuche

source: Signature search
de: Signatursuche

source: Signature search, %1.1f seconds, searching for
de: Signaturesuche, %1.1f Sekunden, gesucht nach

source: Small font for search statistics, etc.
de: Kleine Schrift für Suchergebnis-Statistik usw.

source: Sort by black player
de: Sortiere nach schwarzem Spieler

source: Sort by date
de: Sortiere nach Datum

source: Sort by filename
de: Sortiere nach Dateiname

source: Sort by white player
de: Sortiere nach weißem Spieler

source: Sort continuations by
de: Sortiere Fortsetzungen nach

source: Split collection into single files
de: Kollektion in einzelne Dateien aufteilen

source: Standard font
de: Standardschriftart

source: Start building SGF tree.
de: Beginne, SGF-Baum zu berechnen.

source: Start game info search
de: Beginne Partieinfo-Suche

source: Start of game/Clear board
de: Anfang der Partie/Leeres Brett

source: Start pattern search
de: Beginne Mustersuche

source: Statistics
de: Statistik

source: Statistics by Date
de: Statistik nach Datum

source: Store databases separately from SGF files
de: Speichere die DB-Dateien separat von den SGF-Dateien

source: Strict duplicate check
de: Genauer Test für Duplikate

source: Successfully stored game info.
de: Partieinfo erfolgreich gespeichert.

source: Successfully stored pattern.
de: Muster erfolgreich gespeichert.

source: Tag all
de: Markiere alle

source: Tag all games currently listed with given tag.
de: Markiere alle aktuellen Partien.

source: Tag as professional:
de: Markiere als Profi-Partie

source: Tag search %s
de: Markierungssuche %s

source: Tags
de: Markierungen

source: The board size of this game is not 19x19.
de: Die Brettgröße dieses Spiels ist nicht 19x19.

source: The language files could not be found.
de: Die Übersetzungdateien konnten nicht gefunden werden.

source: The node where the SGF tree starts must have no children.
de: Der Knoten, an dem der SGF-Baum startet, darf keine Kinder haben.

source: There are unsaved changes. Discard them?
de: Es gibt nichtgespeicherte Änderungen. Verwerfen?

source: This program is distributed WITHOUT ANY WARRANTY!
de: Es gibt keinerlei Gewährleistung für dieses Programm.

source: This tag abbreviation exists already.
de: Diese Abkürzung ist schon vergeben.

source: To
de: Bis

source: Toggle normal/disabled
de: Aktiviere/Deaktiviere

source: Total: %d pattern searches
de: Gesamt: %d Mustersuchen

source: Unable to create directory %s.
de: Verzeichnis %s konnte nicht angelegt werden.

source: Unable to delete database file %s.
de: Kann Datenbank-Datei %s nicht löschen.

source: Unable to read file %s
de: Kann Datei %s nicht lesen.

source: Unacceptable board size error, file {0}, {1}
de: Brettgröße nicht erlaubt, Datei {0}, {1}

source: Unfinished
de: Nicht beendet

source: Untag all
de: Lösche alle Markierungen

source: Use %f as a placeholder for the filename.
de: Benutze %f als Platzhalter für den Dateinamen

source: Use external SGF viewer
de: Benutze externen SGF-Betrachter

source: Use hashing for corner positions
de: Benutze Hashing-Algorithmus für Eckstellungen

source: Use hashing for full board positions
de: Benutze Hashing-Algorithmus für Ganzbrettstellungen

source: Use strict duplicate check
de: Strikte Duplikatsprüfung

source: Use upper case labels
de: Benutze Großbuchstaben für Fortsetzungen

source: Use upper case labels to show continuations in pattern search?
de: Benutze Großbuchstaben um Fortsetzungen zu zeigen

source: Use upper-case labels
de: Benutze Großbuchstaben

source: Used in the text editor that positions, search results or SGF files are "exported" to. For good results, this should be a 'monospace' font where each letter takes the same amount of space, e.g., Courier.
de: Wird in den Texteditor-Fenstern benutzt, in denen Suchergebnisse oder SGF-Dateien "exportiert" werden. Dies sollte eine nicht-proportionale Schriftart sein, z.B. Courier.

source: Various options
de: Verschiedene Optionen

source: Warning
de: Warnung

source: White
de: Weiß

source: White = 1
de: Weiß = 1

source: White plays next
de: Weiß spielt als nächster

source: White tenuki
de: Weiß Tenuki

source: You can find more information on Kombilo and the newest version at
de: Du findest mehr Informationen über Kombilo und die neueste Version auf

source: You cannot delete built-in tags.
de: Eingebaute Markierungen können nicht gelöscht werden.
